package com.stark.test
/**
 * 样例数据
 *   {"content":"　　据英国《每日邮报》6月22日报道，英国利兹市的一家二手商店曾出售一具\u201c用过的\u201d棺材。顾客丽莎·麦卡锡（Lisa McCarthy）见到后拍下照片，将照片传至脸书上，引来不少关注。随后，这具棺材在10分钟内即被卖掉。 　　丽莎逛这家二手商店时看到了这具标有\u201c曾用过\u201d标签，售价140英镑（约合人民币1200元）的棺材，颇为震惊，便拍了照片发至脸书。这一动态很快引来众人围观，得到近200条评论，有人甚至开玩笑说\u201c找到了它的前主人\u201d。传上网10分钟后，这家二手商店也接到无数电话，询问这具棺材的事。同时，一名正在店里的顾客买下了这具棺材。 　　事实上，这具棺材是一家剧院用过的道具。几星期前，一对夫妻将它卖给了这家二手商店。商店的助理经理乔纳森？温菲尔德（Jonathan Wingfield）透露，他们收下这件奇怪的商品后也花了很长时间思考要如何放置它，如何出售。 　　\u201c我们略带开玩笑地给它贴上\u2018曾用过\u2019的标签，并解释是当道具用过。没想到吸引了这么多关注。\u201d乔纳森表示。 　　来源：环球时报-环球网（北京）",
 *   "time":"2017年06月27日 07:55",
 *   "title":"英国旧货店\u201c用过的\u201d棺材也拍卖 10分钟被买走",
 *   "keywords":"标签: 旧货店棺材",
 *   "newsFrom":"中国网",
 *   "catgory":"海外动态",
 *   "comment":"0",
 *   "url":"http://collection.sina.com.cn/hwdt/2017-06-27/doc-ifyhmtcf2929206.shtml"}
 * */

object test01 {
  def main(args: Array[String]): Unit = {

  }

}
